/* Default placeholder string used by bindings for indicating multiple selections */
"Multiple Selection" = "Sélections multiples";

/* Default placeholder string used by bindings for indicating selections of multiple different values */
"Multiple Values" = "Valeurs multiples";

/* Default placeholder string used by bindings for indicating unavailable data */
"No Data" = "Aucune donnée";

/* Default placeholder string used by bindings for the no selection state */
"No Selection" = "Aucune sélection";

/* Default placeholder string used by bindings for indicating unspecified or null values */
"No Value" = "Aucune valeur";

/* Default placeholder string used by bindings for the not applicable state */
"Not Applicable" = "Non applicable";

/* Default placeholder string used by bindings for indicating not-permitted states */
"Not Permitted" = "Non autorisé";

/* Default placeholder string used by bindings for indicating unspecified values */
"Unspecified" = "Non spécifié";

/* Default title used for windows, menu items and tab view items if no placeholder is specified explicitly */
"Untitled" = "Sans titre";

